<!DOCTYPE html>
<html>
<head>	
<script>window.pris = {device: "WinPhone",version: "1.1.0" ,sdk_version : "8.0", lang : "zh-CN", protocol : "1.2.0", fontLevel : 4 ,mode : "NORMAL",nightMode : "NORMAL",density : "1.5",width : 480,font_family:{name:"微软雅黑"},height : 800,orientation:0,webWidth:480,webHeight:800,firstOrLastPage:"0",showImage:"1",fullScreenWebview:"1",config:{"logo":{"height":64,"width":248,"src":"http://easyread.ph.126.net/MI7UAoPFvAI5ZFOXQm6DbA==/59373629758358.png"},"slogan":"有态度的新闻门户","backgroundColor":"","color":"#9d0a0f","align":"left","name":"网易新闻"}}</script>
<meta charset="utf-8"/>  
<link href="Templates/3b54ba66137802d02670cd8d4e198a23/css/template.css" rel="stylesheet" type="text/css"/>	

</head>
<body>
<div id="holder">
    <input type="hidden" class="article-type" value="news"/>
    <div id="pris-container" class="news-layout">
        <div class="news-header">
            <h1 class="title">&#20013;&#22269;&#36828;&#24449;&#20891;&#32769;&#20853;&#25239;&#35758;&#26085;&#21103;&#39318;&#30456;&#35775;&#32517;&#21442;&#25308;&#26085;&#20891;&#22675;&#22320;</h1>

            <p class="info">
            2013-01-05 09:53:00
                    &nbsp;&nbsp;&nbsp;&nbsp;&#26469;&#28304;:&#20013;&#22269;&#38738;&#24180;&#32593;
            </p>
        </div>
        <div class="news-quote">
            <p></p>
        </div>
        <div class="news-content">
            <p><p><div class="img"><a href="web:getimageclick;seq=0"><img src="http://easyread.ph.126.net/JJ702ELndP9XJuHqigT8_g==/48378519072760.jpg" size="500*381" alt=""></a></div></p>
<p>&#36164;&#26009;&#22270;&#65306;&#26085;&#26412;&#21103;&#39318;&#30456;&#40635;&#29983;</p>
<p>&#27491;&#22312;&#32517;&#30008;&#35775;&#38382;&#30340;&#26085;&#26412;&#21103;&#39318;&#30456;&#40635;&#29983;&#22826;&#37070;4&#26085;&#21069;&#24448;&#20208;&#20809;&#36828;&#37066;&#19968;&#22788;&#20108;&#25112;&#38453;&#20129;&#26085;&#20891;&#22675;&#31085;&#25308;&#12290;&#36825;&#24341;&#36215;&#27492;&#38388;&#19968;&#20123;&#27665;&#20247;&#30340;&#24868;&#24936;&#65292;&#20013;&#22269;&#36828;&#24449;&#20891;&#32769;&#20853;&#38395;&#35759;&#21069;&#24448;&#26085;&#26412;&#22675;&#22320;&#36827;&#34892;&#25239;&#35758;&#12290;</p>
<p>95&#23681;&#39640;&#40836;&#30340;&#36828;&#24449;&#20891;&#32769;&#20853;&#21016;&#22823;&#27743;&#22312;&#29616;&#22330;&#23545;&#23186;&#20307;&#35828;&#65292;&#8220;&#25105;&#20204;&#25239;&#35758;&#26085;&#26412;&#21103;&#39318;&#30456;&#21040;&#32517;&#30008;&#26469;&#32426;&#24565;&#20182;&#20204;&#37027;&#20123;&#20405;&#30053;&#20853;&#22763;&#8221;&#65292;&#8220;&#20182;&#20204;&#19981;&#24212;&#35813;&#20195;&#34920;&#26085;&#26412;&#26469;&#32426;&#24565;&#20405;&#30053;&#25112;&#20105;&#20013;&#27515;&#20129;&#30340;&#20405;&#30053;&#20853;&#22763;&#12290;&#25105;&#20204;&#25239;&#35758;&#20182;&#20204;&#19981;&#25215;&#35748;&#20182;&#20204;&#30340;&#20405;&#30053;&#21382;&#21490;&#65292;&#37027;&#22330;&#20405;&#30053;&#25112;&#20105;&#20351;&#19996;&#21335;&#20122;&#24456;&#22810;&#20154;&#27665;&#36973;&#21463;&#28798;&#38590;&#8221;&#12290;</p>
<p></p>
<p>&#20960;&#20301;&#32517;&#21326;&#20154;&#22763;&#25171;&#20986;&#30340;&#27178;&#24133;&#26159;&#65306;&#8220;&#21521;&#20013;&#22269;&#36828;&#24449;&#20891;&#33521;&#28872;&#33268;&#25964;&#8221;&#65292;&#8220;&#25239;&#35758;&#26085;&#26412;&#20891;&#22269;&#20027;&#20041;&#8221;&#65292;&#8220;&#25239;&#35758;&#26085;&#26412;&#20405;&#30053;&#34892;&#20026;&#8221;&#12290; &#20170;&#24180;1&#26376;4&#26085;&#26159;&#32517;&#30008;&#29420;&#31435;65&#21608;&#24180;&#65292;&#23448;&#26041;&#25253;&#32440;&#21516;&#26085;&#37117;&#21002;&#30331;&#20102;&#21556;&#30331;&#30427;&#24635;&#32479;&#30340;&#29420;&#31435;&#33410;&#36154;&#35789;&#12290;&#21556;&#30331;&#30427;&#22312;&#36154;&#35789;&#20013;&#35828;&#65292;&#32517;&#30008;&#20154;&#27665;&#36214;&#36208;&#20102;&#65288;&#33521;&#22269;&#65289;&#27542;&#27665;&#20027;&#20041;&#32773;&#65292;&#20294;&#21448;&#38519;&#20837;&#26085;&#26412;&#27861;&#35199;&#26031;&#30340;&#39764;&#25484;&#12290;&#22240;&#27492;&#65292;&#32517;&#30008;&#20891;&#38431;&#19982;&#20154;&#27665;&#25658;&#25163;&#21512;&#20316;&#20849;&#21516;&#25269;&#25239;&#26085;&#26412;&#27861;&#35199;&#26031;&#24182;&#25226;&#20182;&#20204;&#36214;&#20986;&#20102;&#32517;&#30008;&#12290;&#26114;&#23665;&#23558;&#20891;&#31561;&#39046;&#23548;&#20154;&#32487;&#32493;&#20105;&#21462;&#27665;&#26063;&#29420;&#31435;&#65292;&#32517;&#30008;&#26368;&#32456;&#22312;1948&#24180;1&#26376;4&#26085;&#21462;&#24471;&#22269;&#23478;&#29420;&#31435;&#12290;</p>
<p>&#40635;&#29983;&#22826;&#37070;1&#26376;2&#26085;&#25269;&#36798;&#20208;&#20809;&#24320;&#22987;&#23545;&#32517;&#30008;&#36827;&#34892;3&#22825;&#35775;&#38382;&#12290;&#25454;&#32517;&#30008;&#23448;&#26041;&#25253;&#36947;&#65292;&#35775;&#38382;&#26399;&#38388;&#65292;&#40635;&#29983;&#20998;&#21035;&#20250;&#35265;&#20102;&#32517;&#30008;&#24635;&#32479;&#21556;&#30331;&#30427;&#12289;&#20154;&#27665;&#38498;&#35758;&#38271;&#21556;&#29790;&#26364;&#12289;&#22269;&#38450;&#20891;&#24635;&#21496;&#20196;&#25935;&#26114;&#33713;&#21103;&#22823;&#23558;&#21644;&#36130;&#25919;&#19982;&#31246;&#25910;&#37096;&#38271;&#21556;&#28201;&#36763;&#31561;&#65292;&#32517;&#26085;&#21452;&#26041;&#21516;&#24847;&#21152;&#24378;&#32463;&#36152;&#12289;&#25237;&#36164;&#12289;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#31561;&#39046;&#22495;&#30340;&#21512;&#20316;&#65292;&#21452;&#26041;&#36824;&#34920;&#31034;&#22312;&#21487;&#33021;&#21512;&#20316;&#30340;&#26041;&#38754;&#36827;&#34892;&#20891;&#20107;&#21512;&#20316;&#12290;</p>
<span>&#36131;&#20219;&#32534;&#36753;&#65306;NN114</span> 
<br />
<br /> 
<br />
<br />
</p>
        </div>
    </div>
        <div class="app-link" style='display:none'><a iphone-src="http://3g.163.com/links/3916" android-src="http://3g.163.com/links/3919">&#31934;&#24425;&#36164;&#35759;&#65292;&#28909;&#36771;&#36319;&#24086;&#65281;</a></div>
</div>
<script src="Templates/3b54ba66137802d02670cd8d4e198a23/js/template.js" type="text/javascript"></script>
<script src="http://192.168.145.164:8081/target/target-script-min.js#anonymous"></script>
</body>
</html>